export const PlanFIELD = [

    // mock up is 
    // {
    //     name: String,
    //     content: String,
    //     detail: String
    //     values: [ Number ...]
    //     image: String
    // },
    {
        name: "plan1",
        content: "เบนโตะ ไคลแม็กซ์โลชั่นเห่ย สติกเกอร์อุด้ง เป่ายิงฉุบกับดักอิกัวนาสจ๊วต ดีพาร์ตเมนท์ ฟอยล์วีเจ",
        detail:"สเกตช์ เป่ายิงฉุบบูม ไนน์แซนด์วิชเย้วว่ะเบนโล ตัวตนไหร่ เบอร์รีโอเพ่นสมิติเวชอึ๋มสเกตช์ รุมบ้า โอเลี้ยง โอยัวะพิซซ่าแมกกาซีน นายพรานดิสเครดิตซีอีโอ วิดีโอจ๊าบสเตอริโอแพลนดีพาร์ทเมนต์ ซิตีคลิปรุมบ้าแมกกาซีนฮอตดอก คาปูชิโนฟินิกซ์รีวิว เซ็กซี่ฮ่องเต้ลิมูซีนไมเกรนบ๋อย มือถือ เย้วเซรามิกเบนโลเก๊ะสกรัม ชิฟฟอนออกแบบทีวีพันธุวิศวกรรม เอาท์พงษ์ รามเทพสถาปัตย์ซิง จิตเภทว้อดก้า ชัตเตอร์เซรามิกอมาตยาธิปไตยดีลเลอร์ ไกด์ เอาท์ฟอร์มเอฟเฟ็กต์ซีเรียสนินจา จิตเภทเซ็กซี่ บัตเตอร์ สามแยกฟลุกปิยมิตรหมั่นโถว ไอซียูผลักดันสแล็กพาเหรด สป็อตแฟล็ตซะก๊วน แซ็กโซโฟน แฟนตาซีบู๊วิทย์มาร์เก็ตติ้งอพาร์ทเมนท์ ลาเต้แป๋วเซ็กซ์ฮอตดอก เลดี้ซิลเวอร์จิ๊กโก๋ อิกัวนาหมิงซีอีโอ",
        values: [
            10000 , 100000 , 1000000 
        ],
        image: "https://via.placeholder.com/90x56"
    },
    {
        name: "plan2",
        content: "ปูอัดแมชชีนรูบิก เซฟตี้ดาวน์สลัมเพรส ถูกต้องเยลลี่การันตีไคลแม็กซ์ สเต็ป ฮ่องเต้ปิโตรเคมีซิง ",
        detail: "คองเกรสเพนตากอน สังโฆเบอร์เกอร์เก๋ากี้อุรังคธาตุ สเตย์แอลมอนด์เวิร์ลด์ฟาสต์ฟู้ด เพรียวบางจิตเภท โฮม ออกแบบเอเซีย คอนเฟิร์มบาบูนวโรกาส แยมโรลโฮป วโรกาสตนเองอพาร์ทเมนท์แล็บเพนตากอน ซิ่ง โปรเย้วสมิติเวชศิลปากรโหลน โฮป โปรเจ็กเตอร์พ่อค้าอุปนายิกาแช่แข็ง โบรกเกอร์ไชน่าสามแยก แพทเทิร์นเกจิทับซ้อน แจ็กเก็ตโหลนไหร่",
        values: [
            20000 , 200000 , 2000000 
        ],
        image: "https://via.placeholder.com/90x56"
    },
    {
        name: "plan3",
        content: "โค้กสปอร์ต ตี๋ แฟ้บเจ็ตมาราธอนซูเปอร์ บาบูน เอาท์จิ๊กซอว์ไตรมาส สเตอริโอตรวจสอบคาร์ ",
        detail: "หมวย เบลอ โอเพ่นปูอัดไทยแลนด์โปสเตอร์มาเฟีย กาญจน์ มัฟฟินโนติสปอดแหก วอลล์เลคเชอร์สเตริโอแคมปัส พาร์ตเนอร์มะกันโปลิศอัลมอนด์คอร์ป แบ็กโฮ ต่อยอดอึมครึมตังค์วโรกาสปิโตรเคมี สมาพันธ์ดีพาร์ตเมนต์เห็นด้วยติงต๊องสถาปัตย์ ซิมโฟนี่ เกรดฟยอร์ดบาลานซ์แฮนด์ โต๊ะจีนด็อกเตอร์ ไฮเทคอิ่มแปร้โอ้ยอุปนายก แซลมอนดีไซน์ คีตกวีอินดอร์ปัจฉิมนิเทศโปรโมชั่น",
        values: [
            30000 , 300000 , 3000000
        ],
        image: "https://via.placeholder.com/90x56"
    },
    {
        name: "plan4",
        content: "ราเมนสุนทรีย์ออร์แกนิกสแตนดาร์ด เลดี้ซาบะแอ็กชั่น กาญจน์คูลเลอร์ สเก็ตช์ วานิลลาโปรโมเตอร์ ",
        detail: "เทรนด์ซูชิหน่อมแน้มอัลบัม คอนเซ็ปต์ดยุคโปรเจ็คท์หลวงพี่ไฮเทค ลามะโปรเจ็คท์ครัวซองโหลยโท่ยซาร์ แผดเผากรุ๊ปแจ๊กเก็ต วานิลาฟาสต์ฟู้ดวอล์กคาราโอเกะกษัตริยาธิราช หมายปองเวิร์ค เคลม เคลียร์ สามช่าแคมป์แคทวอล์ค เทวาธิราช สตูดิโอน้องใหม่ ด็อกเตอร์ชิฟฟอนจูเนียร์ เวิร์ก เรตติ้งคอร์รัปชั่นซัพพลายเออร์เลคเชอร์แม่ค้า ซัพพลายเหี่ยวย่นติวผลักดันสตริง รีสอร์ตโฟมไฟลท์",
        values: [
            40000 , 400000 , 4000000
        ],
        image: "https://via.placeholder.com/90x56"
    }
]
